Repository: tbajorek/wordpress-theme
Catalog: lang/*.po
Languages: pl_pl

source: Site not found
pl_pl: Nie znaleziono strony

source: You can find a page using this form or go directly to homepage
pl_pl: Możesz wyszukać stronę korzystając z poniższego formularza bądź przejść bezpośrednio na stronę główną

source: clicking this link
pl_pl: klikając w ten link

source: Sharing Options
pl_pl: Opcje udostępniania

source: Url to share on Facebook:
pl_pl: Adres do udostępnienia na Facebooku:

source: Url to share on Twitter:
pl_pl: Adres do udostępnienia na Twitterze:

source: Url to share on Wykop:
pl_pl: Adres do udostępnienia na Wykopie:

source: Desktop Horizontal Menu
pl_pl: Główne menu poziome

source: Social Menu
pl_pl: Menu społecznościowe

source: Right sidebar
pl_pl: Prawy panel boczny

source: Add widgets here to appear in right sidebar.
pl_pl: Dodaj widgety do prawego panelu bocznego.

source: Found %s result
pl_pl: Znaleziono %s wynik

source: No post found
pl_pl: Nie znaleziono postów

source: Home
pl_pl: Strona główna

source: Search results for
pl_pl: Wyniki wyszukiwania dla

source: Articles posted by
pl_pl: Artykuły opublikowane przez

source: Not found
pl_pl: Nie znaleziono

source: Search
pl_pl: Wyszukaj

source: Newer posts
pl_pl: Nowsze posty

source: Older posts
pl_pl: Starsze posty

source: Read more...
pl_pl: Czytaj więcej...

source: Share this post:
pl_pl: Podziel się:

source: Prev
pl_pl: Poprzedni

source: Facebook profile
pl_pl: Profil na Facebooku

source: Latest posts from Facebook profile
pl_pl: Ostatnie posty na Facebooku

source: Show in Facebook
pl_pl: Pokaż na Facebooku

source: Title:
pl_pl: Tytuł:

source: FB profile name:
pl_pl: Nazwa profila na Facebooku:

source: Use from https://www.facebook.com/FB_PROFILE_NAME
pl_pl: Użyj https://www.facebook.com/FB_PROFILE_NAME

source: Themed Newsletter
pl_pl: Spersonalizowany newsletter

source: Personalized widget to add a subscription form
pl_pl: Spersonalizowany formularz dodawania do subskrybentów

source: If you want to receive emails with new posts from here, please add your email address using this form
pl_pl: Jeśli chcesz otrzymywać wiadomości e mail z informacjami o nowych publikacjach, zapisz się do newslettera korzystając z poniższego formularza

source: Button label:
pl_pl: Etykieta przycisku:

source: Use a short one
pl_pl: Użyj skrótu

source: Automatically subscribe to
pl_pl: Automatycznie zapisz do
